{
  "title": "Étapes Clés",
  "subTitle": "Lancez votre plateforme en <br/> seulement 4 semaines! C'est possible.",
  "des": "Notre solution dote vos ingénieurs de fonctionnalités en libre-service, élimine les obstacles au déploiement et réduit considérablement le délai nécessaire à la création de votre Plateforme.",
  "items": [
    {
      "image": "/images/rocket.jpeg",
      "title": "Semaine 1",
      "subTitle": "Déploiement de la fondation de la plateforme",
      "description": "Nous déployons de manière transparente notre fondation de plateforme open-source et cloud native au sein de votre infrastructure cloud existante. Cela fournit une base solide pour les étapes à venir."
    },
    {
      "reverse": true,
      "image": "/images/tree.jpeg",
      "title": "Semaine 2",
      "subTitle": "Formation aux composants en libre-service",
      "description": "Nous collaborons avec vos ingénieurs, en leur offrant une formation pratique et des conseils pour le développement de modèles réutilisables. Cela permet à votre équipe de piloter l'innovation et la personnalisation futures."
    },
    {
      "image": "/images/root.jpeg",
      "title": "Semaine 3",
      "subTitle": "Stabilisation et amélioration",
      "description": "Après le déploiement initial, nous offrons un support continu et une collaboration étroite. Cela garantit la stabilité de la plateforme tout en permettant à votre équipe de la personnaliser et de l'optimiser pour répondre à l'évolution des besoins de votre entreprise."
    },
    {
      "reverse": true,
      "image": "/images/business.jpeg",
      "title": "Semaine 4",
      "subTitle": "Sondages et retours d'expérience",
      "description": "Nous consacrons la dernière semaine à travailler avec l'équipe ou les équipes pour commencer à utiliser le(s) premier(s) modèle(s) et à recueillir des données complètes d'enquêtes et de feedback de la part des développeurs et des ingénieurs. <br/><br/> Ces informations serviront de base pour comprendre les prochaines étapes des itérations de la plateforme et garantir qu'elle s'aligne parfaitement avec les besoins de vos ingénieurs et de votre entreprise."
    },
    {
      "image": "/images/path.jpeg",
      "title": "Semaine 5+",
      "subTitle": "Votre aventure commence véritablement",
      "description": "À partir d'ici, vous possédez entièrement votre plateforme, et votre parcours d'amélioration continue et d'innovation commence réellement.<br/><br/>Nous restons à vos côtés pour poursuivre le transfert de connaissances et assurer le fonctionnement opérationnel si nécessaire. <br/><br/> Nous sommes disponibles pour vous aider en tant que conseillers de confiance et pour discuter des améliorations et des intégrations."
    }
  ]
}
