{
  "title": "Prix Transparent",
  "additional": "Optez pour la solution parfaite pour votre entreprise. <br/> Essayer notre plateforme gratuitement dès aujourd'hui!",
  "btn": "Contactez-Nous",
  "includes": "INCLUS",
  "items": [
    {
      "id": 1,
      "title": "Essaie de 30 jours",
      "price": "Gratuit",
      "timeline": "Pour un temps limité*",
      "description": [
        "Le moyen le plus rapide de vous lancer dans l'ingénierie de plateforme sans risque ni délai.",
        "Commencez votre aventure Cloud Native dès maintenant !"
      ],
      "includes": [
        "La Plateforme Gorilla",
        "Déployé dans notre infrastructure",
        "Self-Service Built-in Templates"
      ],
      "bottomText": [
        "Sujet à changement sans préavis",
        "* We offer data migration, in any cloud, if you purchase a plan later."
      ]
    },
    {
      "id": 2,
      "title": "La Plateforme Gorilla",
      "price": "$50,000",
      "timeline": "Frais unique",
      "description": [
        "Nous déployons la plateforme sur le cloud de votre choix et formons également votre équipe.",
        "Votre équipe est ensuite responsable de la gestion de l'infrastructure et des mises à jour."
      ],
      "includes": [
        "Mises à jour robustes et fiables",
        "Déployé sur le cloud de votre choix",
        "Guide de création de vos premiers modèles en mode assisté",
        "ormation sur les enquêtes et mesures de la plateforme"
      ]
    },
    {
      "id": 3,
      "title": "Consultation",
      "price": "$300/h*",
      "timeline": "Contactez-nous",
      "description": [
        "Nous adaptons la plateforme Gorilla pour qu'elle corresponde précisément à vos spécifications, puis nous la déployons.",
        "Devenez notre partenaire et bénéficiez de conseils d'experts en ingénierie de plateforme. Nous vous aiderons à affiner votre conception et à explorer de nouvelles possibilités."
      ],
      "includes": [
        "Une plateforme Gorilla personnalisée",
        "Déployée sur le cloud de votre choix",
        "Guide de création de vos premiers modèles en mode assisté",
        "Formation sur les enquêtes et mesures de la plateforme"
      ]
    },
    {
      "id": 4,
      "title": "Services gérés",
      "price": "$3000",
      "timeline": "par mois pour 1 an",
      "description": [
        "Ne manquez jamais les dernières fonctionnalités ou les derniers correctifs de vulnérabilité.",
        "Nous maintenons la plateforme à jour grâce à nos développements les plus récents.",
        "Nous surveillons votre plateforme de manière proactive et fournissons un support expert dès que vous en avez besoin."
      ],
      "includes": [
        "Mises à jour robustes et fiables",
        "Dernières fonctionnalités",
        "Mises à jour de sécuritépen_spark",
        "Assistance"
      ]
    }
  ]
}
